{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D64E2B794847DF532B36D180B7A8D2EA"
		},
		{
			"Source":
			{
				"Text": "Crouch/Slide"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E41176204DC8431E5808A989A06F450B"
		},
		{
			"Source":
			{
				"Text": "Enter IP Adresse of distant server or listen client"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C21ECC314F29B1EDF623979E3E3A88B4"
		},
		{
			"Source":
			{
				"Text": "IP Adresse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4B377B54D6C7A898A0C5C81E6E14C77"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71F2CED14FC077FB163174BFD3346899"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D31FA422482F411D56557E85883A2C7B"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7D773E44212D09E13BB15950F7D1DA2"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "994C3E9B4C82AF0086186691D57BC50A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3479E7154BBE7055A1000F879EC4D2A2"
		},
		{
			"Source":
			{
				"Text": "Please enter valid IP adresse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02AE9DA142F50B38CD7DF8814A6C81C0"
		},
		{
			"Source":
			{
				"Text": "Quit to Desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E816C0884DF3841DD235AFBAE9888986"
		},
		{
			"Source":
			{
				"Text": "Quit to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43AC58534A5C7934D8F1B581DB56459A"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AC353C74D578D9394A0F197E9C35A90"
		}
	]
}